// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Инструкция к панели управления";
HSDControlPanelGuideMessage = "Нажмите кнопку ниже, чтобы просмотреть руководство по работе с панелью управления устройства.";
HSDControlPanelGuideButtonText = "Показать руководство";
